const descriotionsArr = [
    'Ловлю момент тут і зараз',
    'Відчуваю магію миті',
    'Живу кольорами дня',
    'Трохи сонця всередині',
    'Де серце — там дім',
    'Мій маленький всесвіт',
    'Щастя в простих речах',
    'Атмосфера говорить сама',
    'Легкість у кожному русі',
    'День, створений для мрій',
]
const comments = [
    'Загалом все непогано. Але не всі.',
    'Коли ви робите фотографію, добре б прибирати палець із кадру. Зрештою, це просто непрофесійно.',
    'Моя бабуся випадково чхнула з фотоапаратом у руках і у неї вийшла фотографія краща.',
    'Я послизнувся на банановій шкірці і впустив фотоапарат на кота і у мене вийшла фотографія краще.',
    'Обличчя людей на фотці перекошені, ніби їх побивають. Як можна було зловити такий невдалий момент?',
]
const names = ['Марко', 'Софія', 'Даніель', 'Аліса', 'Тимофій', 'Мія', 'Назар', 'Емма', 'Артем', 'Ліна', 'Ілля', 'Вікторія', 'Олексій', 'Даша', 'Кирило']

export { descriotionsArr, comments, names }